[
  {
    "wkn": "777777",
    "name": "Automotive AG",
    "profil": "Die Automotive AG ist ein in Deutschland ansässiges Unternehmen, das sich auf die Entwicklung und Produktion von Fahrzeugkomponenten sowie intelligente Mobilitätslösungen spezialisiert hat. Mit über 12.000 Mitarbeitenden und Produktionsstätten in Europa und Asien zählt das Unternehmen zu den etablierten Zulieferern der Automobilindustrie. Die Automotive AG beliefert sowohl traditionelle Automobilhersteller als auch Hersteller von Elektrofahrzeugen. Das Unternehmen ist in drei Geschäftsbereiche gegliedert: Antriebstechnologien, Fahrzeuginnenraum und Elektroniksysteme. In den letzten Jahren investierte die Automotive AG verstärkt in Forschung und Entwicklung, insbesondere im Bereich alternativer Antriebe und automatisiertes Fahren."
  },
  {
    "wkn": "123456",
    "name": "TechCorp AG",
    "profil": "Die TechCorp AG ist ein technologieorientiertes Unternehmen mit Sitz in München, das sich auf Softwarelösungen, Cloud-Infrastruktur und datenbasierte Services für den industriellen Einsatz spezialisiert hat. Das Unternehmen zählt zu den führenden Anbietern von digitaler Prozessoptimierung für mittelständische und große Industriebetriebe in Europa.\n\nMit über 4.000 Mitarbeitenden weltweit betreibt die TechCorp AG Entwicklungszentren in Deutschland, Polen und Kanada. Das Unternehmen ist besonders stark in den Bereichen industrielle Automatisierung, Künstliche Intelligenz und Cybersecurity vertreten. In den letzten Jahren konnte TechCorp ihre Marktposition durch gezielte Übernahmen und strategische Allianzen weiter ausbauen."
  },
  {
    "wkn": "444444",
    "name": "Govt Bond 10Y",
    "profil": "Die Bundesrepublik Deutschland ist ein souveräner Staat und zählt zu den wirtschaftlich stabilsten und finanzpolitisch solidesten Ländern weltweit. Als Mitglied der Europäischen Union und der Eurozone nimmt Deutschland eine zentrale Rolle in der europäischen Wirtschafts- und Finanzarchitektur ein. Die Staatsanleihen der Bundesrepublik gelten als Maßstab für Sicherheit und Stabilität im europäischen Anleihemarkt.\n\nDie Emission von Bundeswertpapieren erfolgt durch die Deutsche Finanzagentur im Auftrag des Bundes. Ziel ist es, den Finanzierungsbedarf des Bundes zu decken, wobei ein besonderes Augenmerk auf langfristige Planung, hohe Liquidität und transparente Emissionsverfahren gelegt wird."
  }
]
